{
  "title": "MAM",
  "description": "Neste especial, você será convidado para uma viagem na história de uma das maiores obras da arquitetura carioca, o Museu de Arte Moderna do Rio de Janeiro.",
  "byline": "Aaron Williams",
  "bylineUrl": "https://pudding.cool/author/aaron-williams",
  "url": "https://pudding.cool",
  "keywords": "story",
  "intro": [  {
    "block": "subhead",
    "text": "A História"
  },
    {
      "block": "text",
      "text": "Fundado em 1948, o Museu de Arte Moderna do Rio de Janeiro (MAM) destaca-se como uma influente instituição cultural e artística no Brasil. Localizado no Parque do Flamengo e projetado por Affonso Eduardo Reidy, arquiteto carioca nascido em Paris, o museu abriga uma coleção notável com mais de 16 mil obras de arte moderna e contemporânea, desempenhando um papel crucial no desenvolvimento do Rio de Janeiro. \r\n\r\n\r\n Sua obra foi comandada pela engenheira, urbanista e militante feminista Carmen Portinho. Única mulher entre mais de 450 trabalhadores, comandou todas as decisões referentes à construção. Reconhecido como um marco da arquitetura moderna global, o conceito por trás da construção visa criar um “espaço fluente”, preservando a harmonia entre as pessoas e a paisagem circundante.  \r\n\r\n\r\n Situado estrategicamente no Parque do Flamengo, o MAM encontra-se próximo ao Aeroporto Santos Dumont (850 metros), ao Monumento Nacional aos Mortos da Segunda Guerra Mundial e a uma curta distância do centro histórico da cidade. Da sua localização, é possível avistar pontos emblemáticos como o Pão de Açúcar, a igreja histórica do Outeiro da Glória, o Corcovado e a Baía de Guanabara."
    }
    
  ],
  "outcomes": [
    {
      "block": "leadtext",
   
      "id": "madera-ggp",
      "text": "Os jardins do MAM Rio, concebidos por Roberto Burle Marx, considerado o pioneiro do paisagismo moderno, são um local frequente para o lazer carioca. Circundando o museu, esses jardins harmonizam grandes gramados, linhas geométricas, espelhos d’água, canteiros de pedras e uma diversidade de espécies. Integrados ao conjunto arquitetônico do MAM, esses jardins fazem parte do Parque do Flamengo, reconhecido e tombado pelo Instituto do Patrimônio Histórico e Artístico Nacional por seu valor paisagístico e arquitetônico."
    },
    {
      "block": "leadtext",
      "id": "madera-farm",
      "text": "Destacando-se com 48 palmeiras-imperiais, a primeira plantada pelo então presidente Juscelino Kubitschek, além de plantas nativas da Caatinga, como as bromélias do nordeste, e da Amazônia, como as vitórias-régias, os jardins valorizam a vegetação brasileira. Em uma extensa área de gramados, Burle Marx planejou o contraste entre dois tipos de gramíneas, formando o padrão ondulado que também caracteriza o calçadão de Copacabana, outro projeto emblemático do paisagista."
    },
    {
      "block": "leadtext",
    
      "id": "gardena-mom-and-me",
      "text": "No dia 8 de julho de 1978, um incêndio que começou na sala de som do museu destruiu mais da metade de todo o acervo, composto por artistas de renome como Pablo Picasso, Salvador Dalí, Cândido Portinari e Di Cavalcanti. Parte da história artística brasileira e mundial virou cinzas, numa perda com danos incalculáveis."
    },
    {
      "block": "leadtext",
      "id": "gardena-air",
      "text": "Pouca coisa restou, entre elas a estrutura do prédio modernista como conhecemos hoje. As causas do incêndio nunca foram esclarecidas. À época, jornais apontaram como hipótese provável um curto-circuito causado por instalações elétricas defeituosas. O museu só foi reaberto três anos depois, em 1981."
    },
    
    {
      "block": "leadtext",
   
      "id": "fremont",
      "text": "Alguns anos mais tarde, surgiram problemas na estrutura do prédio, como goteiras e falta de segurança para o acervo, levando à suspensão das atividades do espaço. Somente em 1993, o MAM conseguiu superar essas dificuldades."
    },
    {
      "block": "leadtext",
      "id": "2acervo",
      "text": "Com uma generosa doação de mais de 5 mil obras do acervo pessoal do diplomata e filho de Assis Chateaubriand, Gilberto Chateaubriand, o museu renasceu, apresentando uma coleção que inclui obras de artistas renomados como Auguste Rodin, Cândido Portinari e Anita Mafaldi."
    },
    
    {
      "block": "leadtext",
   
      "id": "cimeira1",
      "text": "Como palco de significativos eventos, a cidade do Rio de Janeiro desempenhou um papel de epicentro em acontecimentos globais nos últimos séculos. Um destes grandes acontecimentos aconteceu no MAM, que sediou, nos dias 28 e 29 de junho de 1999, a primeira cúpula entre América Latina, Caribe e União Europeia. No interior do museu, 15 chefes de Estado e representantes de 48 países estabeleceram uma Parceria Estratégica Birregional, que perdura até hoje."
    },
    {
      "block": "leadtext",
      "id": "cimeira2",
      "text": "Dentre os 69 pontos abordados na declaração final, destacam-se temas como comércio e integração regional, democracia e direitos humanos, combate à pobreza e promoção social, além de questões cruciais como mudanças climáticas e desenvolvimento sustentável. A reunião foi emblemática por marcar o início das negociações entre o Mercosul e a União Europeia, destacando os países latino-americanos como um bloco com identidade e interesses próprios e aﬁrmando a vocação brasileira para um relacionamento multilateral em termos políticos, culturais e econômicos."
    }
  ],
  "blocks": [
    
    {
      "block": "map",
      "header": "The First Great Migration",
      "text": "Percent change in Black population by city from 1910 to 1940",
      "source": "<a href=https://www.census.gov/dataviz/visualizations/020/>U.S. Census</a>"
    },
   
    {
      "block": "triptych",
      "text": "<div style='padding-top:2rem'></div><strong>Primeira </strong>Trator preparando o terreno para a construção do conjunto arquitetônico do MAM. 1954 <strong>Segunda </strong> Concretagem da estrutura <strong>Terceira </strong> Concretagem da estrutura"
    }
 
 
  ],
  "labels": {
    "share_black2010": "Share of Black kids in neighborhood",
    "share_black_stayed": "Share of Black kids who stayed in neighborhood as adults",
    "medhhinc_1990": "Median Household Income in 1990",
    "medhhinc_2016": "Median Household Income in 2016"
  },
  "slides2": [
    {
      "block": "slide",
      "id": "0",
      "field": "gardena",
      "key": "share_black2010",
      "text": "According to <a href=https://www.opportunityatlas.org/>Opportunity Insights and U.S. Census data</a>, around 351 kids lived in my neighborhood in Gardena. It was about <span>evenly split between Black (48%) and Hispanic (43%)</span> kids."
    },
    {
      "block": "slide",
      "id": "0",
      "field": "fremont",
      "key": "share_black2010",
      "text": "My Fremont neighborhood had roughly <span>1,200 kids. 4% (51) were Black</span>."
    },
    {
      "block": "slide",
      "id": "1",
      "field": "gardena",
      "key": "share_black_stayed",
      "text": "In Gardena, <span>42% of Black kids stayed within the same census tract</span> they grew up in."
    },
    {
      "block": "slide",
      "id": "1",
      "field": "fremont",
      "key": "share_black_stayed",
      "text": "<span>Less than 5% of Black kids</span> in Fremont stayed in the neighborhood I grew up in, among the lowest nationally."
    },
    {
      "block": "slide",
      "id": "2",
      "field": "gardena",
      "key": "medhhinc_1990",
      "text": "Despite being in different regions of the state, my neighborhoods in Gardena and Fremont were quite similar in the 1990s."
    },
    {
      "block": "slide",
      "id": "2",
      "field": "fremont",
      "key": "medhhinc_1990",
      "text": "Gardena and Fremont had median household incomes of <span>$81,000 and $84,000</span>, respectively. Both Census tracts were in the <span>top 16%</span> of the nation."
    },
    {
      "block": "slide",
      "id": "3",
      "field": "gardena",
      "key": "medhhinc_2016",
      "text": "Since the 1990s, the median household income in my Gardena neighborhood <span>decreased by 50% to $40,000</span>."
    },
    {
      "block": "slide",
      "id": "3",
      "field": "fremont",
      "key": "medhhinc_2016",
      "text": "Over the same period, the median household income in my Fremont neighborhood <span>increased by 42% to $120,000</span>. \r\n\r\n\r\nThe opportunities afforded me early in my life in Gardena have not continued decades later."
    }
  ],
  "blocks2": [
    {
      "block": "subhead",
      "text": "<br><br>O problema"
    },
    {
      "block": "text",
      "text": "Who would I be had we stayed in Gardena? By some economic measures, I’d be worse off. But I don’t find it surprising that life brought me back to where I started.\r\n\r\n\r\nThe data above is only part of what makes someone’s life. These estimates offer interesting starting places for exploration but don’t tell the whole story.\r\n\r\n\r\n"
    },
    {
      "block": "methodology",
      "title": "<br><br><br><br><br><div style='border-top: 1px solid var(--color-off-black); padding-top:1rem'></div> Prefeito",
      "text": "Eduardo Paes"
    },
    {
      "block": "methodology",
      "title": "Autores",
      "text": "Caio Jacintho \n Judite Cypreste \n Vanessa Leme \n Pedro Meneghel \n Lucas Tavares"
    },
    {
      "block": "methodology",
      "title": "Agradecimentos",
      "text": "Lucas Padilha \n João Carabetta \n Alberto Szafran"
    }
  ]
}